{
  "countingStars": "계절이 지나가는 하늘에는 가을로 가득 차 있습니다.\n나는 아무 걱정도 없이 가을 속의 별들을 다 헬 듯합니다.\n가슴 속에 하나 둘 새겨지는 별을 이제 다 못 헤는 것은 쉬이 아침이 오는 까닭이요, 내일 밤이 남은 까닭이요, 아직 나의 청춘이 다하지 않은 까닭입니다.\n별 하나에 추억과 별 하나에 사랑과 별 하나에 쓸쓸함과 별 하나에 동경과 별 하나에 시와 별 하나에 어머니, 어머니, 어머님, 나는 별 하나에 아름다운 말 한 마디씩 불러 봅니다.\n소학교 때 책상을 같이 했던 아이들의 이름과 패, 경, 옥 이런 이국소녀들의 이름과 벌써 아기 어머니된 계집애들의 이름과, 가난한 이웃 사람들의 이름과, 비둘기, 강아지, 토끼, 노새, 노루, 프랑시스 잠, 라이너 마리아 릴케 이런 시인의 이름을 불러 봅니다.\n어머님, 그리고 당신은 멀리 북간도에 계십니다.\n나는 무엇인지 그리워 이 많은 별빛이 내린 언덕 위에 내 이름자를 써보고 흙으로 덮어 버리었읍니다.\n딴은 밤을 세워 우는 벌레는 부끄러운 이름을 슬퍼하는 까닭입니다.\n그러나, 겨울이 지나고 나의 별에도 봄이 오면, 무덤 위에 파란 잔디가 피어나듯이 내 이름자 묻힌 언덕 위에도 자랑처럼 풀이 무성할 거외다.",
  "mountain": "청산도 산아 우뚝 솟은 푸른 산아.\n숱한 나무들 무성히 무성히 우거진 산마루에 금빛 기름진 햇살은 내려오고, 둥둥 산을 넘어 흰 구름 걷는 자리 씻기는 하늘 사슴도 안 오고 바람도 안 불고 너멋골 골짜기서 울어 오는 뻐꾸기.\n네 가슴 향기로운 풀밭에 엎드리면 나는 가슴이 울어라.\n흐르는 골짜기 스며드는 물소리에 내사 줄줄줄 가슴이 울어라.\n아득히 가 버린 것 잊어버린 하늘과 아른아른 오지 않고 보고 싶은 하늘에 어쩌면 만도 질 볼이 고운 사람이 난 혼자 그리워라.\n티끌 부는 세상에도 벌레 같은 세상에도 눈 맑은 가슴 맑은 보고 지운 나의 사람.\n달밤이나 새벽녘 홀로 서서 눈물 어릴 볼이 고운 나의 사람.\n달 가고 밤 가고 눈물도 가고 틔어 올 밝은 하늘 빛난 아침 이르면 향기로운 이슬밭 푸른 언덕을 총총총 달려도 와 줄 볼이 고운 나의 사람.\n푸른 산 한나절 구름은 가고 고을 너머 뻐꾸기는 우는데 눈에 어려 흘러가는 물결 같은 사람 속 아우성쳐 흘러가는 물결 같은 사람 속에 난 그리노라.\n혼자서 철도 없이 난 너만 그리노라.",
  "shower": "소년은 개울가에서 소녀를 보자 곧 윤 초시네 증손녀 딸이라는 걸 알 수 있었다.\n그런데, 어제까지는 개울 기슭에서 하더니, 오늘은 징검다리 한가운데 앉아서 하고 있다.\n소녀는 소년이 개울둑에 앉아 있는 걸 아는지 모르는지 그냥 날쌔게 물만 움켜 낸다.\n소녀의 그림자가 뵈지 않는 날이 계속될수록 소년의 가슴 한 구석에는 어딘가 허전함이 자리 잡는 것이었다.\n그러한 어떤 날, 소년은 전에 소녀가 앉아 물장난을 하던 징검다리 한가운데에 앉아 보았다.\n개울가에 이르니, 며칠째 보이지 않던 소녀가 건너편 가에 앉아 물장난을 하고 있었다.\n얼마 전에 소녀 앞에서 한 번 실수를 했을 뿐, 여태 큰길 가듯이 건너던 징검다리를 오늘은 조심스럽게 건넌다.\n여기서 소녀는 아래편으로 한 삼 마장쯤, 소년은 우대로 한 십 리 가까운 길을 가야 한다.\n소녀가 걸음을 멈추며, 너, 저 산 너머에 가 본 일 있니. 벌 끝을 가리켰다.\n오늘 같은 날은 일찍 집으로 돌아가 집안 일을 도와야 한다는 생각을 잊어버리기라도 하려는 듯이.\n저놈의 독수리, 저놈의 독수리, 저놈의 독수리가 맴을 돌고 있기 때문이다.\n그리고는 이렇게 먹어야 한다는 듯이, 먼저 대강 이를 한 입 베물어 낸 다음, 손톱으로 한 돌이 껍질을 벗겨 우쩍 깨문다.\n저건 또 무슨 꽃이지. 적잖이 비탈진 곳에 칡덩굴이 엉키어 꽃을 달고 있었다.\n손을 잡아 이끌어 올리며, 소년은 제가 꺾어다 줄 것을 잘못했다고 뉘우친다.\n송진을 생채기에다 문질러 바르고는 그 달음으로 칡덩굴 있는 데로 내려가, 꽃 많이 달린 몇 줄기를 이빨로 끊어 가지고 올라온다.\n소녀의 흰 얼굴이, 분홍 스웨터가, 남색 스커트가, 안고 있는 꽃과 함께 범벅이 된다.\n이것만은 소녀가 흉내 내지 못할, 자기 혼자만이 할 수 있는 일인 것이다.\n그런데, 나룻이 긴 농부는 소녀 편을 한 번 훑어보고는 그저 송아지 고삐를 풀어내면서, 어서들 집으로 가거라.\n소녀는 비에 젖은 눈을 들어 한 번 쳐다보았을 뿐, 소년이 하는 대로 잠자코 있었다.\n그리고는, 안고 온 꽃묶음 속에서 가지가 꺾이고 꽃이 일그러진 송이를 골라 발 밑에 버린다.\n개울가에 다다르기 전에, 가을 하늘은 언제 그랬는가 싶게 구름 한 점 없이 쪽빛으로 개어 있었다.\n소녀가 가만히 보조개를 떠올리며, 그래 이게 무슨 물 같니. 소년은 스웨터 앞자락만 바라다보고 있었다.\n그 날, 도랑을 건너면서 내가 업힌 일이 있지. 그 때, 네 등에서 옮은 물이다.\n소년은 두 손을 오그려 내밀며, 참, 알도 굵다. 그리고 저, 우리 이번에 제사 지내고 나서 좀 있다 집을 내주게 됐다.\n소년은 소녀네 가 이사해 오기 전에 벌써 어른들의 이야기를 들어서, 윤초시 손자가 서울서 사업에 실패해 가지고 고향에 돌아오지 않을 수 없게 되었다는 걸 알고 있었다.\n소녀와 헤어져 돌아오는 길에, 소년은 혼잣속으로, 소녀가 이사를 간다는 말을 수없이 되뇌어 보았다.\n그러나 다음 순간, 굵은 호두야 많이 떨어져라, 많이 떨어져라, 저도 모를 힘에 이끌려 마구 작대기를 내리치는 것이었다.\n호두송이를 맨손으로 깠다가는 옴이 오르기 쉽다는 말 같은 건 아무렇지도 않았다.\n그저 근동에서 제일 가는 이 덕쇠 할아버지네 호두를 어서 소녀에게 맛 보여야 한다는 생각만이 앞섰다.\n소녀더러 병이 좀 낫거들랑 이사 가기 전에 한 번 개울가로 나와 달라는 말을 못 해 둔 것이었다.\n이튿날, 소년이 학교에서 돌아오니, 아버지가 나들이옷으로 갈아 입고 닭 한 마리를 안고 있었다.\n그 말에는 대꾸도 없이, 아버지는 안고 있는 닭의 무게를 겨냥해 보면서, 이만하면 될까. 어머니가 망태기를 내주며, 벌써 며칠째 걀걀 하고 알 날 자리를 보던데요.\n소년은 공연히 열없어, 책보를 집어던지고는 외양간으로 가, 쇠잔등을 한 번 철썩 갈겼다.\n소년은 저도 모르게 주머니 속 호두알을 만지작거리며, 한 손으로는 수없이 갈꽃을 휘어 꺾고 있었다.\n그 많던 전답을 다 팔아 버리고, 대대로 살아오던 집마저 남의 손에 넘기더니, 또 악상까지 당하는 걸 보면.\n남폿불 밑에서 바느질감을 안고 있던 어머니가, 증손이라곤 계집애 그 애 하나뿐이었지요. 그렇지.\n글쎄, 죽기 전에 이런 말을 했다지 않아. 자기가 죽거든 자기 입던 옷을 꼭 그대로 입혀서 묻어 달라고.",
  "star": "그것은 흡사 부활절날 여러 종류에서 일제히 울려오는 조악과도 같이 즐겁고 경쾌한 소리였습니다.\n우리 아가씨가 노새 등에 실린 버들고리 사이에 의젓이 올라타고 몸소 나타난 것입니다.\n맑은 산 정기와, 소나기 뒤에 싸늘하게 씻긴 공기를 씌어 얼굴이 온통 발갛게 상기되어 있었습니다.\n꼬마는 앓아 누워 있고, 노라드 아주머니는 휴가를 얻어 자기 아이들을 보러 갔다는 것이었습니다.\n오, 고 귀여운 모습. 아무리 바라보아도 내 눈은 지칠 줄을 몰랐습니다.\n그때까지 그렇게 가까이 아가씨를 바라본 적이 없었다는 것도 사실입니다.\n그런데, 지금 그 아가씨가 바로 내 눈앞에 와 있는 것입니다.\n그러나, 그 순간 나는 어찌 당황했던지, 한 마디도 대답이 선뜻 나오질 않았습니다.\n그리고, 그 돌멩이 하나가 그대로 내 심장 위에 덜컥덜컥 떨어져 내리는 것 같았습니다.\n바로 그때, 밑으로 내려가는 언덕배기에서 나를 부르는 소리가 들려 왔습니다.\n금방 생글생글 웃던 모습은 간 데 없고, 흠뻑 물에 젖어서 추위와 공포로 우르르 떨고 있었습니다.\n나로서는 힘자라는 데까지 아가씨를 안심시키려고 위로해 주는 것이 고작이었습니다.\n이렇게 달래 놓고는 황급히 불을 활활 피워, 발과 시냇물에 젖은 옷을 말리게 했습니다.\n그러나 가엾은 아가씨는 불을 쬐려고도, 무엇을 먹어볼 생각도 하지 않았습니다.\n그리고는 구슬 같은 눈물이 글썽글썽 눈에 괴는 걸보고, 그만 나까지도 울고 싶어지는 것이었습니다.\n이때까지 밤하늘이 그렇게도 유난히 깊고, 별들이 그렇게도 찬란하게 보인 적은 없었습니다.\n갑자기 사립문이 삐꺽 열리면서 아름다운 스테파네트가 나타났습니다.\n양들이 뒤척이는 서슬에 짚이 버스럭거리며, 혹은 잠결에 매하고 울음소리를 내는 놈도 있었습니다.\n그리고, 우리 둘 이는 아무 말 없이 나란히 앉아 있었습니다.\n그때, 샘물은 훨씬 더 맑은 소리로 노래 부르고, 못에는 자그마한 불꽃들이 반짝이는 것입니다.\n누구나 이런 밤의 세계에 익숙하지 못한 사람은 좀 무서워질 것입니다만.\n아가씨도 나를 따라 성호를 긋고는 잠시 고개를 들고 하늘을 쳐다보며 깊은 명상에 잠겼습니다.\n그러니, 평지에 사는 사람들보다는 별나라에서 일어나는 일을 더 잘 알 수 있답니다.\n그렇게 손으로 턱을 괸 채 염소 모피를 두르고 있는 모습은, 그대로 귀여운 천국의 목자였습니다.\n어머나, 저렇게 많아. 참 기막히게 아름답구나. 저렇게 많은 별은 생전 처음이야.\n그 별을 쳐다보기만 해도, 나는 지금 시각이 자정이 지났다는 걸 안답니다.\n역시 남쪽으로 좀더 아래로 내려가서, 별들의 횃불인 장 드 밀랑이 반짝이고 있습니다.\n저 별에 관해 서는 목동들 사이에 다음과 같은 얘기가 전하고 있답니다.\n병아리장은 남들보다 일찍 서둘러서 맨 먼저 떠나 윗길로 접어들었다 나요.\n그래, 삼왕성은 좀 더 아래로 곧장 가로질러 마침내 병아리장을 따라갔습니다.\n그러나, 게으름뱅이 장 드 밀랑은 너무 늦잠을 자다가 그만 맨 꼬리가 되었어요.\n그래 불끈해 가지고 그들을 멈추게 하려고 지팡이를 냅다 던졌어요.\n프로방스의 피에르의 뒤를 쫓아가서 칠년 만에 한번씩 결혼을 하는 예쁜 마글론 말입니다."
}
